"Title" = "Allgemein";
"LaunchAtLogin" = "Beim Anmelden starten";
"CheckForUpdates" = "Automatisch nach Updates suchen";
"CheckNow" = "Jetzt prüfen";
"Open" = "Öffnen:";
"OpenTooltip" = "Tastenkürzel um die Applikation zu öffnen.\nStandard: %@C.";
"Pin" = "Anheften:";
"PinTooltip" = "Tastenkombination zum Anheften eines Verlaufselements.\nStandard: %@P.";
"Delete" = "Löschen:";
"DeleteTooltip" = "Tastenkombination zum Löschen eines Verlaufselements.\nStandard: %@⌫.";
"Behavior" = "Verhalten:";
"PasteAutomatically" = "Automatisch einfügen";
"PasteWithoutFormatting" = "Einfügen ohne Formatierung";
"Modifiers" = "Verhalten bei Auswahl eines Eintrags anpassen:\n• Drücke %@, um den gewählten Eintrag zu kopieren.\n• Drücke %@, um den gewählten Eintrag zu kopieren und einzufügen.\n• Drücke %@, um den gewählten Eintrag zu kopieren und unformatiert einzufügen.";
"Search" = "Suche:";
"Exact" = "Exakt";
"Fuzzy" = "Fuzzy";
"Regex" = "Reguläre Ausdrücke";
"Mixed" = "Gemischt";
"NotificationsAndSounds" = "Benachrichtigungen und Töne 􀱁";
